//public class Language {
//    String language;
//    public Language(String language) {
//        this.language=language;
//    }
//    "База данных пуста"
//            "Зарегистрируйте хотя бы одного пользователя "
//            "Зарегистрировать? Д/Н"
//            "У Вас уже есть аккаунт?:да,yes/нет,no/выход,exit"
//            "Регистрация нового пользователя"
//            "Выйти из программы?:да,yes/нет,no"
//            "Аутентификация:"
//            "Введите ваше имя пользователя:"
//            "Отмена"
//            "Такого имени в базе не существует"
//            "Зарегистрироваться? да,yes/нет,no"
//
//
//
//}
